{
  "page": 1,
  "per_page": 12,
  "total": 12,
  "total_pages": 1,

  "datacontent": [
    {
      "id": 1,
      "time": "04.00 น.",
      "content": "บริการเสิรมรถรับตามโรงแรมในกรุงเทพ (150 บาท/ท่าน/ขั้นต่ำ 2 ท่าน)"
    },
    {
      "id": 2,
      "time": "04.00 - 04.30 น",
      "content": "รับคณะนักท่องเที่ยว ณ.จุดนัดพบ และเช็คอินที่ออฟฟิสเรือบุญศิริ กรุงเทพ สาขากรุงเทพ ที่ถนนตานี ใกล้กับบางลำภู และวัดบวร"
    }
  ],

    "datatable": [
      {
        "id": 1,
        "time": "04.00 น.",
        "content": "บริการเสิรมรถรับตามโรงแรมในกรุงเทพ (150 บาท/ท่าน/ขั้นต่ำ 2 ท่าน)"
      },
      {
        "id": 2,
        "time": "04.00 - 04.30 น",
        "content": "รับคณะนักท่องเที่ยว ณ.จุดนัดพบ และเช็คอินที่ออฟฟิสเรือบุญศิริ กรุงเทพ สาขากรุงเทพ ที่ถนนตานี ใกล้กับบางลำภู และวัดบวร"
      },
      {
        "id": 3,
        "time": "04.00 - 04.30 น",
        "content": "ไกด์ให้คำแนะนำ หรือพาเที่ยวชมวัดบวร พาคณะนักท่องเที่ยวเดินชมตลาดเช้า ย่านบางลำพู  ซื้อขนมไทย ทำบุญตักบาตรยามเช้า ก่อนกลับมาขึ้นรถ"
      },
      {
        "id": 4,
        "time": "05.00 น.",
        "content": "พาคณะออกเดินหงสู่กาคตะวันออกของประเทศไทย ไกด์แนะนำตัวและให้คำแนะนำในการเดินทาง พร้อมประวัติกรุงเทพ ถนนข้าวสาร วัดพระแก้ว สนามหลวง และวัฒนะธรรม หรือกิจกรรมที่น่าสนใจในช่วงนั้นๆ"
      },
      {
        "id": 5,
        "time": "07.00 น.",
        "content": "พาคณะเที่ยวตลาดสามย่าน (ชุมชนเก่า 100 ปี): สามย่านเป็นชุมชนเก่าแก่ของเมืองแกลง สร้างขึ้นมาตั้งแต่ปี พ.ศ. 2451 ที่มีเอกลักษณ์ดั้งเดิมอยู่ตลอด ถึงแม้เวลาจะผ่านไปนานแล้วแต่ยังมีบ้านเรือนกึ่งร้านค้าที่ปลูกรอบตลาด คงความดั้งเดิมยังเป็นตลาดเช้าและตลาดเย็น"
      },
      {
        "id": 6,
        "time": "08.30 น.",
        "content": "พาคณะเข้าสักการะพระอวโลกิเตศวรโพธิสัตว์ (กวนซีอิมผ่อสัก) ปางสหัสรหัตถ์สหัสรเนตร (พระกวนอิมปางพันมือพันตา) ณ วัดมังกรบุปผาราม (เล่งฮัวยี่) จังหวัดจันทบุรี สร้างเมื่อ พ.ศ. 2520 เป็นวัดนิกายมหายาน มีศาลาและพีะอุโบสถที่ตกแต่งด้วยกระเบื้องโมเสกเป็นลวดลายต่างๆ  ซุ้มประตูวัดสร้างด้วยศิลปะจีน  ลานหน้าวัดด้านนอกเป็นลานโล่งมีสนามหญ้า มีหอแปดเหลี่ยมเคียงคู่กันสองหลัง ที่ตกแต่งด้วยกระเบื้องโมเสคและหินขัด เป็นลวดลายต่างๆ สวยงาม"
      },
      {
        "id": 7,
        "time": "09.30-10.15 น.",
        "content": "เดินทางสู่ท่าเรือแหลมศอกจังหวัดตราด เพื่อข้ามเรือเดินทางไปยังเกาะกูด สองข้างทางไกด์แนะนำประวัติศาสตร์ และเที่ยวชมวิถีชีวิตของชาวจันทบุรี และตราดอย่างน่าสนใจ"
      },
      {
        "id": 8,
        "time": "10.25 น.",
        "content": "นำท่านสู่ออฟฟิสเรือบุญศิริ ตราด เพื่อเช็คอินเพื่อขึ้นเรือไปเกาะกูด"
      },
      {
        "id": 9,
        "time": "10.45 น.",
        "content": "นำท่านขึ้นเรือบุญศิริ คาตามารัน เพื่อเดินทางต่อไปยังเกาะกูด"
      },
      {
        "id": 10,
        "time": "11.45 น.",
        "content": "เรือบุญศิริ คาตามารัน นำท่านเดินทางถึงเกาะกูด"
      },
      {
        "id": 11,
        "time": "12.00 น.",
        "content": "Local Guide นำพานักท่องเที่ยว เยี่ยมชมชุมชนอ่าวสลัด และไหว้พระที่วัดอ่าวสลัด พร้อมแนะนำจุดชมวิว และจุดถ่ายรูปบนหน้าผาที่วัดอ่าวสลัด ออกเดินทางไปเที่ยวชมจุดต่างๆ สถานที่ที่น่าสนใจบนเกาะกูด\n* กรณีที่สำหรับท่านใดไม่ต้องการไปเที่ยวต่อให้แจ้งกับ Local Guide ได้ทันทีเพื่อทำการจัดรถไปยังรีสอร์ทโดยตรง (ไม่คืนเงินส่วนต่าง)"
      },
      {
        "id": 12,
        "time": "13.00 น.",
        "content": "Local Guide พาท่านไปยังส่งยังรีสอร์ทของท่านตามที่นักท่องเที่ยวระบุไว้ใโปรแกรมทัวร์ จบทริปการท่องเที่ยว เส้นทางวัฒนธรรมจาก กรุงเทพ สู่ ภาคตะวันออกของไทย และพักผ่อนตามอัธยาศัย"
      }
    ]

}